arcticicestudio.nord-visual-studio-code
bernardodsanderson.theme-material-neutral
blanu.vscode-styled-jsx
christian-kohler.npm-intellisense
danibram.theme-flatui
Dart-Code.dart-code
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
deerawan.vscode-dash
dracula-theme.theme-dracula
dsvictor94.promela
dsznajder.es7-react-js-snippets
dustinsanders.an-old-hope-theme-vscode
eg2.tslint
eg2.vscode-npm-script
emmanuelbeziat.vscode-great-icons
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
faustinoaq.crystal-lang
GrapeCity.gc-excelviewer
HookyQR.beautify
jcanero.hoogle-vscode
johnpapa.winteriscoming
jpoissonnier.vscode-styled-components
julialang.language-julia
justusadam.language-haskell
keyring.Lua
kosz78.nim
lkytal.FlatUI
mgmcdermott.vscode-language-babel
mikestead.dotenv
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
ms-vscode.node-debug2
ms-vscode.Theme-TomorrowKit
msjsdiag.debugger-for-chrome
octref.vetur
PeterJausovec.vscode-docker
rebornix.prolog
redhat.java
robinbentley.sass-indented
rokoroku.vscode-theme-darcula
sbrink.elm
scala-lang.scala
seansassenrath.vscode-theme-superonedark
skyran.js-jsx-snippets
Sujan.code-blue
sysoev.language-stylus
teabyii.ayu
tinkertrain.theme-panda
torn4dom4n.latex-support
Vans.haskero
vector-of-bool.cmake-tools
vscjava.vscode-java-debug
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vsmobile.vscode-react-native
whizkydee.material-palenight-theme
will-stone.plastic
zhuangtongfa.Material-theme
